[
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "omnisearch",
  "editing-toolbar",
  "obsidian-outliner",
  "highlightr-plugin",
  "obsidian-annotator",
  "better-word-count",
  "pdf-plus",
  "nldates-obsidian",
  "obsidian-enhancing-export"
]